[{"data":1,"prerenderedAt":256},["Reactive",2],{"homepage":3,"informazioniTecniche":81},{"call_first":4,"_createdAt":13,"_type":14,"products_overview":15,"slideshow":18,"_updatedAt":42,"video_banner":43,"_rev":49,"language":50,"_id":51,"call_second":52,"nostri_consigli":59},{"text":5,"image":6,"button_link":11,"button_text":12},"Dormibene's top classic: lightweight, ultra-soft, handcrafted topper.",{"_type":7,"asset":8},"image",{"_ref":9,"_type":10},"image-169f927268a13298af933614f8a2a69b5fb87d98-1333x1778-jpg","reference","topper","Find out more","2023-12-19T14:28:27Z","homepage",{"description":16,"title":17},"Sleeping well is important, as is producing ethically. Dormibene is a company that works to ensure that its production cycle is as ethical and sustainable as possible. For this reason, the products used are of top quality, sourced from the best Italian suppliers, and employed in a manner that generates minimal waste. Since 1968, Dormibene has been handcrafting all of its products, relying on the expertise of its professionals.","Discover all Dormibene products:",{"slideshow":19},[20,28,34],{"description":21,"button_link":22,"button_text":23,"_key":24,"image":25},"Millet Pillow for Therapeutic and Fragrant Sleep","guanciali","Discover the pillows","5f529d4eb707",{"asset":26,"_type":7},{"_ref":27,"_type":10},"image-31dbb999f6e33b14de13c4e2598f524a2a735c53-2000x1125-jpg",{"_key":29,"image":30,"description":33,"button_link":22,"button_text":23},"2fa21900c0ca",{"_type":7,"asset":31},{"_type":10,"_ref":32},"image-b4602a2bfcab09cca94f6e013e08bdc0cc0d2803-2000x1125-jpg","Choose the pillow that best suits your sleeping style",{"_key":35,"image":36,"description":39,"button_link":40,"button_text":41},"ead226e3319261d01ead74cf301ec07e",{"_type":7,"asset":37},{"_ref":38,"_type":10},"image-0316cd7b5c2d9a66a25d414e1aeba5f23f72bc10-2000x1125-jpg","Choose your mattress wisely for better sleep","materassi","Discover the mattresses","2024-02-12T16:59:03Z",{"video":44,"text":48},{"_type":45,"asset":46},"file",{"_ref":47,"_type":10},"file-ad6dc787fbbaf0ee057557889e0ab0972c8362fa-mp4","The perfect blend of the craftsmanship of our region and constantly updated techniques. This synergy of perspectives represents our exclusivity and enables us to offer highly customized tailor-made products.","I2JFaJlmKKIZMkCzMqH5gW","en-gb","58af1c2a-6722-4a7a-a953-514d77d7c6d9",{"text":53,"image":54,"button_link":57,"button_text":58},"Our carpentry pays the utmost attention to crafting high-quality artisanal bed frames: flexible and ergonomic, perfect for your sleep.",{"_type":7,"asset":55},{"_ref":56,"_type":10},"image-f99ae333a2ac5e2c222f2e598aa1f648f63bf9be-1266x1689-jpg","azienda","Get to know the company",{"text":60,"title":61,"statements":62},"The choice of selected materials, as well as the particular care and attention dedicated to each phase of the production process, entirely carried out in our factory, are essential elements to maintain conditions of maximum comfort unchanged over time, with primary respect for the physical well-being of our customers.","Our Advice",[63,66,69,72,75,78],{"_key":64,"description":65},"db429570dcfb","\"Sleeping well is important. Through sleep, we renew vital energy, restore mental clarity, and the learning abilities needed to face the challenges of daily life. The mattress is your silent companion for a third of your life. Choose wisely for better sleep and a better life.\"",{"description":67,"_key":68},"“Sleep plays a fundamental role in memory consolidation, as the brain organizes and stores information acquired during the day during nighttime rest. Additionally, quality sleep enhances cognitive performance, including attention, concentration, and problem-solving abilities. Moreover, sleep plays a key role in strengthening the immune system, as the body produces cytokines, proteins that help fight infections and inflammations, during sleep”","f29ed36c17d8",{"description":70,"_key":71},"“Stress is the number one enemy of serenity. Quality sleep helps reduce stress and allows you to feel more in harmony with life. Discover the power of rest!”","6a227a1f4eb3",{"_key":73,"description":74},"b9bbb186be3c","\"A high-quality mattress is not just a comfort for sleep; it plays a fundamental role in your body's health by providing proper support for the back and helping to prevent back pain and other postural issues. A good mattress is designed to last over time, reducing the need for frequent replacement. This means that investing in a quality product is not only an improvement in sleep comfort but can also be a long-term investment in well-being and economic savings.\"",{"description":76,"_key":77},"“Organic mattresses are crafted using natural materials such as natural latex, wool, organic cotton, hemp, and coconut, which are less likely to cause allergic reactions or skin irritations. Moreover, the production of these mattresses often adopts more sustainable practices, such as organic cultivation of materials and the reduction of toxic waste.\"","2bac9d5fde13",{"description":79,"_key":80},"“Caring for and maintaining the hygiene of your pillow is essential to ensure a healthy and restful sleep. If you own a memory foam, latex, or foam pillow, we recommend using steam from an iron to thoroughly sanitize it. Pillow hygiene should become a monthly practice, but for allergy-prone individuals, we recommend doing it at least once a week. For those with organic pillows, it is advisable to partially replace the filling at least once a year and regularly perform steaming. Remember that the average lifespan of a pillow is about 5 years, so take care of your pillow to ensure maximum comfort and hygiene over time. In our stores, you will find oxygen-based sanitizing sprays, ideal for keeping mattresses, pillows, and toppers fresh and clean.”","3383f95cd1b2",{"_rev":82,"_type":83,"language":50,"_id":84,"_updatedAt":85,"items":86,"_createdAt":255},"qUK6LSSdT9cFFBR6VbzgAL","informazioniTecniche","46eff0ed-b017-4412-9ac1-f65bea52a616","2024-01-12T10:47:58Z",[87,147,159],{"title":88,"text_box":89,"_key":146},"Warnings and Warranty",[90,106,118,130],{"markDefs":91,"children":92,"_type":103,"style":104,"_key":105},[],[93,99],{"marks":94,"text":96,"_key":97,"_type":98},[95],"strong","Warnings:","01d42c0a763e0","span",{"_type":98,"marks":100,"text":101,"_key":102},[]," Mattress tolerance is 2 cm in length/width, and 1 cm in height.","01d42c0a763e1","block","normal","45d8183288ae",{"style":104,"_key":107,"markDefs":108,"children":109,"_type":103},"f25093b24727",[],[110,114],{"_type":98,"marks":111,"text":112,"_key":113},[95],"It is recommended not to:","dd7e89dc39a50",{"_key":115,"_type":98,"marks":116,"text":117},"dd7e89dc39a51",[]," (1) Place the mattress near heat sources or open flames. (2) Expose the mattress or its parts continuously to direct sunlight. (3) Remove existing stitches or parts of them. (4) Remove labels sewn onto the cover or protected by the inner lining of the mattress for removable mattresses. (5) Smoke in the environment where the mattress is located. (6) Fold, roll, and/or tightly bind the mattress for extended periods. (7) Jump on the mattress. (8) Stain the mattress or its components with aggressive chemicals and/or solvents. (9) For removable products, perform cover washes different from what is indicated on the label. (10) Use steam machines for mattress maintenance. (11) Use high-power vacuum cleaners. (12) Store the mattress in a damp, wet, and/or sealed packaging.",{"_type":103,"style":104,"_key":119,"markDefs":120,"children":121},"1032d8de8669",[],[122,126],{"text":123,"_key":124,"_type":98,"marks":125},"Mattress Warranty:","d06dc331f3320",[95],{"_type":98,"marks":127,"text":128,"_key":129},[]," A 5-year warranty is granted upon presentation of a purchase receipt with the purchase date and the retailer's business name.","d06dc331f3321",{"_key":131,"markDefs":132,"children":133,"_type":103,"style":104},"5af2e8b1a852",[],[134,138,142],{"_type":98,"marks":135,"text":136,"_key":137},[],"\n","b1d58a088c000",{"text":139,"_key":140,"_type":98,"marks":141},"The warranty is considered void in the following cases:","b1d58a088c001",[95],{"marks":143,"text":144,"_key":145,"_type":98},[]," Compromised hygienic conditions, in particular if the mattress is soiled with organic fluids (Legislative Decree 81/08 to protect workers' health). Subjective dissatisfaction with the product's performance and/or characteristics that were evident at the time of purchase (e.g., mattress too soft/firm, retains/disperses too much heat, etc.). Transport or handling damage not reported at the time of delivery. Modification of the product or part of it. Improper use of the product or negligence and neglect of use and/or storage. Deterioration due to normal wear and tear or damage caused by user responsibility (e.g., holes or tears). Mold formation after 4 months from the product's delivery date; laboratory tests demonstrate that any mold formation after 4 months of use is the result of external environmental contamination. Use of an inadequate bed base. Normal settling of the filling that occurs during the initial usage period. Formation of pilling. This is a natural phenomenon in which a surface layer of fluff forms on knitted fabric or certain types of fabrics, and as it tangles, it creates many small tufts or balls. The formation of pilling is inevitable and is caused by the normal use of the product.","b1d58a088c002","494311edc10c",{"title":148,"text_box":149,"_key":158},"Right of Withdrawal",[150],{"style":104,"_key":151,"markDefs":152,"children":153,"_type":103},"3a5cb419c732",[],[154],{"_type":98,"marks":155,"text":156,"_key":157},[],"The buyer has the right to exercise the right of withdrawal by providing explicit notice via registered mail with return receipt within 14 days from receiving the goods. The buyer must return or deliver the goods immediately and in any case within fourteen calendar days from communicating the withdrawal. The deadline is met if the goods are sent back before the expiration of the fourteen calendar days. The return shipping cost shall be borne by the buyer. To obtain a refund, the product must be properly protected and packaged. The packaging of the products to be returned is the responsibility of the customer. Each product to be returned must be properly packaged to withstand shipping by express courier. If the original packaging is no longer available, equivalent or superior packaging must be used. Customers are informed that damaged products returned due to inadequate packaging will not be accepted. The goods must still be stored, handled, and inspected with due care and returned intact, complete in every part, accompanied by any accessories and illustrative and/or identifying materials that may be present, without being tampered with in any way, and perfectly suitable for the intended use, free from signs of wear or dirt. In accordance with Article 57, Paragraph 2 of the Consumer Code, the User is responsible for any decrease in value resulting from handling the goods not in compliance with the nature and characteristics of the goods themselves. In this case, Dormibene Srl, after written communication, may reduce the amount of the refund based on this decrease in value. In the case of withdrawal, the value of the products you intend to return will be credited to you. The shipping costs paid for the initial shipment of the goods are non-refundable from the value of the returned products. At the time of the refund, the amount paid will also be reduced by the shipping costs for the return of the products to Dormibene Srl.","ad79c057aa950","291cc4151e2245579d601cd2da32f302",{"text_box":160,"_key":253,"title":254},[161,169,177,185,193,200,208,215,223,230,238,245],{"_key":162,"markDefs":163,"children":164,"_type":103,"style":104},"f64c3ba3fba3",[],[165],{"_type":98,"marks":166,"text":167,"_key":168},[],"The shipping costs for purchased products are free for Italy, excluding the islands, for which we can provide a quote.","ee78ff862bc20",{"style":104,"_key":170,"markDefs":171,"children":172,"_type":103},"17ebe6b5fbfc",[],[173],{"text":174,"_key":175,"_type":98,"marks":176},"Delivery typically takes 15 business days in Italy and is considered curbside delivery, so it does not include delivery to an upper floor or bringing the product into the house.","b201840b57320",[],{"_type":103,"style":104,"_key":178,"markDefs":179,"children":180},"384d415192e0",[],[181],{"_type":98,"marks":182,"text":183,"_key":184},[],"","654bd99fea5f",{"children":186,"_type":103,"style":104,"_key":191,"markDefs":192},[187],{"_type":98,"marks":188,"text":189,"_key":190},[],"If payment is made via bank transfer, please note that the delivery times will be calculated from the moment we receive the payment in our bank account.","23b95394451c","15a9cd93d784",[],{"markDefs":194,"children":195,"_type":103,"style":104,"_key":199},[],[196],{"_type":98,"marks":197,"text":183,"_key":198},[],"263807e577bd","8933d4695357",{"markDefs":201,"children":202,"_type":103,"style":104,"_key":207},[],[203],{"_key":204,"_type":98,"marks":205,"text":206},"5727d577ff44",[],"Delivery times may be delayed during summer closures and holidays when carriers do not make deliveries. In any case, the products will be delivered within 30 days in accordance with the legal terms.","486a574659cb",{"style":104,"_key":209,"markDefs":210,"children":211,"_type":103},"6494f136573f",[],[212],{"_type":98,"marks":213,"text":183,"_key":214},[],"52320486111d",{"_type":103,"style":104,"_key":216,"markDefs":217,"children":218},"0922ee01b96d",[],[219],{"_type":98,"marks":220,"text":221,"_key":222},[],"Delivery is available in Italy (excluding Vatican City, San Marino, Livigno, Campione d'Italia, and free trade zones). We do not guarantee delivery to remote areas and communities, such as mountainous locations, smaller islands, or extremely peripheral areas. Please also verify that there are no obstructive factors or problems that could make delivery difficult or impossible (e.g., areas subject to vehicle traffic restrictions, pedestrian zones, narrow roads, presence of spiral staircases).","6ccedb9d5784",{"children":224,"_type":103,"style":104,"_key":228,"markDefs":229},[225],{"_type":98,"marks":226,"text":183,"_key":227},[],"5235e745bb76","c6076275c517",[],{"_type":103,"style":104,"_key":231,"markDefs":232,"children":233},"e3c0a6cdeead",[],[234],{"_type":98,"marks":235,"text":236,"_key":237},[],"For this reason, we kindly ask you to specify in advance any situations that may limit or obstruct the delivery of the products.","428b9165faa3",{"markDefs":239,"children":240,"_type":103,"style":104,"_key":244},[],[241],{"marks":242,"text":183,"_key":243,"_type":98},[],"e02c15eb40d0","3e3cb5069a87",{"markDefs":246,"children":247,"_type":103,"style":104,"_key":252},[],[248],{"_type":98,"marks":249,"text":250,"_key":251},[],"The company reserves the right to make necessary changes to the products without prior notice.","9cf378be7b66","a758772c2caf","07e1e0dc8a18781aa896714ef831a394","Delivery times and methods","2023-12-20T18:24:48Z",1709067134313]