[{"data":1,"prerenderedAt":206},["Reactive",2],{"cataloghi":3,"informazioniTecniche":24},{"cataloghi":4,"_createdAt":17,"_rev":18,"_type":19,"language":20,"_id":21,"text_box":22,"_updatedAt":23},[5],{"preview":6,"catalogho_link":11,"_key":15,"title":16},{"_type":7,"asset":8},"image",{"_ref":9,"_type":10},"image-858d9787074465d78c3d87ef8dd451d6cc7c815f-4960x3507-jpg","reference",{"_type":12,"asset":13},"file",{"_ref":14,"_type":10},"file-8c636e8217da2e5fcfead28692971d3c8aa2ce9d-pdf","9ed3dada8fac","Company Profile – 2023","2023-12-20T15:25:44Z","i8DNuTfEdUEdFvuyG20XeM","cataloghi","de-de","51d84565-151e-4b18-9b14-5992e7de84e4","Qui puoi scaricare e visionare i nostri cataloghi di prodotto, li troverai sempre aggioranti.","2024-02-27T18:08:45Z",{"language":20,"_id":25,"_updatedAt":26,"items":27,"_createdAt":203,"_rev":204,"_type":205},"aff99fa5-42ec-4b36-a740-24bbeb56fb99","2024-01-12T10:51:38Z",[28,88,100],{"text_box":29,"_key":86,"title":87},[30,46,58,70],{"_type":31,"style":32,"_key":33,"markDefs":34,"children":35},"block","normal","8584cfa22100",[],[36,42],{"_type":37,"marks":38,"text":40,"_key":41},"span",[39],"strong","Hinweise:","b9535932814d0",{"_type":37,"marks":43,"text":44,"_key":45},[]," Die Toleranz des Matratzenmaßes beträgt 2 cm in Länge und Breite, sowie 1 cm in der Höhe.","b9535932814d1",{"markDefs":47,"children":48,"_type":31,"style":32,"_key":57},[],[49,53],{"_key":50,"_type":37,"marks":51,"text":52},"4b3615db18080",[39],"Keinesfalls:",{"_type":37,"marks":54,"text":55,"_key":56},[]," 1) Die Matratze in die Nähe von Wärmequellen oder offenen Flammen aufstellen. 2) Die Matratze oder Teile davon kontinuierlich direkter Sonneneinstrahlung aussetzen. 3) Bestehende Nähte entfernen oder Teile davon entfernen. 4) Etiketten, die am Bezug angenäht sind entfernen. 5) In der Nähe der Matratze rauchen. 6) Die Matratze für längere Zeiträume falten, aufrollen und/oder fest binden. 7) Auf der Matratze springen. 8) Die Matratze oder ihre Bestandteile mit aggressiven Chemikalien und/oder Lösungsmitteln behandeln. 9) Abnehmbare Bezüge anders waschen als auf dem Etikett angegeben. 10) Dampfmaschinen zur Matratzenpflege verwenden. 11) Hochleistungssauger einsetzen. 12) Die Matratze in einer feuchten, nassen und/oder versiegelten Verpackung aufbewahren.","4b3615db18081","4c785f743649",{"markDefs":59,"children":60,"_type":31,"style":32,"_key":69},[],[61,65],{"_type":37,"marks":62,"text":63,"_key":64},[39],"Matratzengarantie:","860cc45625940",{"_type":37,"marks":66,"text":67,"_key":68},[]," Eine 5-jährige Garantie wird gewährt, sofern ein Kaufbeleg mit dem Kaufdatum und dem Geschäftsnamen des Händlers vorgelegt wird.","860cc45625941","ccc4f01306ad",{"_type":31,"style":32,"_key":71,"markDefs":72,"children":73},"0431ea6f0d26",[],[74,78,82],{"text":75,"_key":76,"_type":37,"marks":77},"\n","fb88ee5c7e8d0",[],{"_type":37,"marks":79,"text":80,"_key":81},[39],"Die Garantie erlischt in folgenden Fällen:","fb88ee5c7e8d1",{"_type":37,"marks":83,"text":84,"_key":85},[]," Besondere hygienische Bedingungen, insbesondere wenn die Matratze mit organischen Flüssigkeiten verschmutzt ist (Gesetzlicher Erlass 81/08 zum Schutz der Gesundheit der Arbeitnehmer). Subjektive Unzufriedenheit mit der Leistung und/oder den Merkmalen des Produkts, die zum Zeitpunkt des Kaufs offensichtlich waren (z. B. zu weiche/harte Matratze, zu viel Wärme speichert/abgibt, usw.). Transportschäden oder Schäden, die bei der Lieferung nicht gemeldet wurden. Änderungen am Produkt oder an Teilen davon. Unsachgemäße Verwendung des Produkts oder Vernachlässigung bei der Verwendung und/oder Lagerung. Abnutzung oder Schäden aufgrund normaler Beanspruchung oder aufgrund von Verantwortlichkeit des Benutzers (z. B. Löcher oder Risse). Schimmelbildung nach 4 Monaten ab dem Lieferdatum des Produkts; Laboruntersuchungen zeigen, dass Schimmelbildung nach 4 Monaten Nutzung auf eine Kontamination der Umgebung zurückzuführen ist. Verwendung eines ungeeigneten Lattenrosts. Normale Muldenbildung, die während der anfänglichen Nutzungszeit auftritt. Bildung von Pilling. Dabei handelt es sich um ein natürliches Phänomen, bei dem sich auf gestricktem Stoff oder bestimmten Arten von Geweben eine Oberflächenschicht von Fusseln bildet, die sich verwickeln und viele kleine Knötchen oder Bällchen bilden. Die Bildung von Pilling ist unvermeidlich und wird durch die normale Nutzung des Produkts verursacht.","fb88ee5c7e8d2","494311edc10c","Hinweise und Garantie",{"text_box":89,"_key":98,"title":99},[90],{"markDefs":91,"children":92,"_type":31,"style":32,"_key":97},[],[93],{"_type":37,"marks":94,"text":95,"_key":96},[],"Der Käufer hat das Recht, von diesem Vertrag zurückzutreten, indem er innerhalb von 14 Tagen nach Erhalt der Ware eine ausdrückliche Mitteilung per Einschreiben mit Rückschein abgibt. Der Käufer muss die Ware unverzüglich zurücksenden oder übergeben und dies in jedem Fall innerhalb von vierzehn Kalendertagen ab der Mitteilung des Rücktritts tun. Die Frist ist gewährt, wenn die Waren vor Ablauf von vierzehn Kalendertagen zurückgesandt werden. Die Rücksendekosten trägt der Käufer. Um eine Rückerstattung zu erhalten, muss das Produkt ordnungsgemäß geschützt und verpackt sein. Die Verpackung der zurückzugebenden Produkte obliegt dem Kunden. Jedes zurückzugebende Produkt muss ordnungsgemäß verpackt sein, um den Versand per Expresskurier zu überstehen. Wenn die Originalverpackung nicht mehr vorhanden ist, muss gleichwertige oder bessere Verpackung verwendet werden. Kunden werden darauf hingewiesen, dass beschädigte Produkte, die aufgrund unzureichender Verpackung zurückgegeben werden, nicht akzeptiert werden. Die Waren müssen dennoch mit angemessener Sorgfalt gelagert, behandelt und überprüft und unversehrt, vollständig in jeder Hinsicht, zusammen mit gegebenenfalls vorhandenem Zubehör und illustrativem und/oder identifizierendem Material, das nicht auf irgendeine Weise manipuliert wurde, zurückgegeben werden, und sie müssen perfekt für den beabsichtigten Gebrauch geeignet sein, frei von Anzeichen von Verschleiß oder Verschmutzung. In Übereinstimmung mit Artikel 57 Absatz 2 des Verbrauchergesetzbuches ist der Benutzer für jede Wertminderung verantwortlich, die sich aus einer Handhabung der Waren ergibt, die nicht der Natur und den Merkmalen der Waren selbst entspricht. In diesem Fall kann Dormibene Srl nach schriftlicher Mitteilung den Betrag der Rückerstattung aufgrund dieser Wertminderung reduzieren. Im Falle des Rücktritts wird der Wert der Produkte, die Sie zurückgeben möchten, Ihnen gutgeschrieben. Die Versandkosten, die für den Erstversand der Waren bezahlt wurden, sind nicht aus dem Wert der zurückgegebenen Produkte erstattungsfähig. Zum Zeitpunkt der Rückerstattung wird der gezahlte Betrag auch um die Versandkosten für die Rücksendung der Produkte an Dormibene Srl reduziert.","e3b44ba0b3310","9e8bb41be4ad","291cc4151e2245579d601cd2da32f302","Widerrufsrecht",{"text_box":101,"_key":201,"title":202},[102,110,118,126,133,141,148,156,163,171,178,186,193],{"_type":31,"style":32,"_key":103,"markDefs":104,"children":105},"6bf0eabfd98d",[],[106],{"text":107,"_key":108,"_type":37,"marks":109},"Die Versandkosten für gekaufte Produkte sind für Italien kostenlos, mit Ausnahme der Inseln, für die wir Ihnen gerne ein Angebot unterbreiten können.","ae7cc4777d490",[],{"children":111,"_type":31,"style":32,"_key":116,"markDefs":117},[112],{"text":113,"_key":114,"_type":37,"marks":115},"","ed7354bc8d01",[],"3c086b8bd8f4",[],{"_key":119,"markDefs":120,"children":121,"_type":31,"style":32},"3c18075a8033",[],[122],{"text":123,"_key":124,"_type":37,"marks":125},"Die Lieferung erfolgt in der Regel innerhalb von 15 Werktagen in Italien und gilt als Bordsteinkante, daher ist die Lieferung in obere Stockwerke oder das Hineintragen des Produkts ins Haus nicht inbegriffen.","9b9f08a62438",[],{"style":32,"_key":127,"markDefs":128,"children":129,"_type":31},"ad0880812315",[],[130],{"_type":37,"marks":131,"text":113,"_key":132},[],"676454275646",{"markDefs":134,"children":135,"_type":31,"style":32,"_key":140},[],[136],{"_type":37,"marks":137,"text":138,"_key":139},[],"Wenn die Zahlung per Überweisung erfolgt, beachten Sie bitte, dass die Lieferzeiten ab dem Zeitpunkt berechnet werden, an dem wir die Zahlung auf unserem Bankkonto erhalten.","3e489aea9508","8c03c519597b",{"_type":31,"style":32,"_key":142,"markDefs":143,"children":144},"72a1eafdd51b",[],[145],{"_type":37,"marks":146,"text":113,"_key":147},[],"7062b7cdbfa5",{"style":32,"_key":149,"markDefs":150,"children":151,"_type":31},"6a57c7eeb9ca",[],[152],{"_type":37,"marks":153,"text":154,"_key":155},[],"Die Lieferzeiten können sich während sommerlicher Schließungen und Feiertage verzögern, an denen die Spediteure keine Lieferungen durchführen. In jedem Fall werden die Produkte innerhalb von 30 Tagen gemäß den gesetzlichen Bestimmungen geliefert.","3ebaac0de945",{"markDefs":157,"children":158,"_type":31,"style":32,"_key":162},[],[159],{"_type":37,"marks":160,"text":113,"_key":161},[],"87d607ce196b","4c6adef310a0",{"children":164,"_type":31,"style":32,"_key":169,"markDefs":170},[165],{"_type":37,"marks":166,"text":167,"_key":168},[],"Die Lieferung erfolgt in Italien (mit Ausnahme des Vatikans, San Marino, Livigno, Campione d'Italia und Freihandelszonen). Wir garantieren keine Lieferung in abgelegenen Gebieten und Gemeinden, wie bergigen Orten, kleineren Inseln oder extremen Randgebieten. Bitte überprüfen Sie auch, dass es keine Hindernisse oder Probleme gibt, die die Lieferung erschweren oder unmöglich machen könnten (z. B. Gebiete mit Fahrverbotszonen, Fußgängerzonen, schmale Straßen, das Vorhandensein von Wendeltreppen).","ac5392ee1d3e","0cd85c9c4270",[],{"markDefs":172,"children":173,"_type":31,"style":32,"_key":177},[],[174],{"_type":37,"marks":175,"text":113,"_key":176},[],"5caa61c26a94","6cc0e30a12e2",{"style":32,"_key":179,"markDefs":180,"children":181,"_type":31},"5183e5f1093e",[],[182],{"_type":37,"marks":183,"text":184,"_key":185},[],"Aus diesem Grund bitten wir Sie, im Voraus eventuelle Situationen anzugeben, die die Lieferung der Produkte einschränken oder behindern könnten.","0050c4cb4263",{"markDefs":187,"children":188,"_type":31,"style":32,"_key":192},[],[189],{"marks":190,"text":113,"_key":191,"_type":37},[],"df3966cfb3da","8a5b2d979086",{"markDefs":194,"children":195,"_type":31,"style":32,"_key":200},[],[196],{"_type":37,"marks":197,"text":198,"_key":199},[],"Das Unternehmen behält sich das Recht vor, erforderliche Änderungen an den Produkten ohne vorherige Ankündigung vorzunehmen.","7c72eaef6262","b9e50bd13203","07e1e0dc8a18781aa896714ef831a394","Lieferzeiten und liefermethoden","2023-12-20T18:24:48Z","jJyWa30TrP1TLYygFbkxOY","informazioniTecniche",1709067134313]