[{"data":1,"prerenderedAt":263},["Reactive",2],{"homepage":3,"informazioniTecniche":81},{"_type":4,"language":5,"slideshow":6,"_id":32,"call_second":33,"nostri_consigli":40,"call_first":62,"_createdAt":69,"products_overview":70,"_updatedAt":73,"video_banner":74,"_rev":80},"homepage","de-de",{"slideshow":7},[8,18,24],{"image":9,"description":14,"button_link":15,"button_text":16,"_key":17},{"_type":10,"asset":11},"image",{"_ref":12,"_type":13},"image-31dbb999f6e33b14de13c4e2598f524a2a735c53-2000x1125-jpg","reference","Dinkelkissen für einen therapeutischen und duftenden Schlaf","guanciali","Entdecke die Kissen","5f529d4eb707",{"button_link":15,"button_text":16,"_key":19,"image":20,"description":23},"2fa21900c0ca",{"_type":10,"asset":21},{"_ref":22,"_type":13},"image-b4602a2bfcab09cca94f6e013e08bdc0cc0d2803-2000x1125-jpg","Wählen Sie das Kissen, das am besten zu Ihrer Schlafweise passt",{"_key":25,"image":26,"description":29,"button_link":30,"button_text":31},"ead226e3319261d01ead74cf301ec07e",{"_type":10,"asset":27},{"_type":13,"_ref":28},"image-0316cd7b5c2d9a66a25d414e1aeba5f23f72bc10-2000x1125-jpg","Nehmen Sie sich Zeit für die Auswahl Ihrer Matratze ","materassi","Entdecke die Matratzen","a8987a88-4fc7-4249-b1ac-264af30389ff",{"text":34,"image":35,"button_link":38,"button_text":39},"Unsere Schreinerei widmet größte Sorgfalt der Herstellung hochwertiger handgefertigter Lattenroste: flexibel und ergonomisch, perfekt für Ihren Schlaf.",{"_type":10,"asset":36},{"_ref":37,"_type":13},"image-f99ae333a2ac5e2c222f2e598aa1f648f63bf9be-1266x1689-jpg","azienda","Lernen Sie das Unternehmen kennen",{"text":41,"title":42,"statements":43},"La scelta di materiali selezionati, oltre la particolare cura ed attenzione dedicate ad ogni fase del processo produttivo, interamente realizzato nel nostro stabilimento, sono elementi essenziali per mantenere inalterate nel tempo condizioni di massimo comfort, nel prioritario rispetto del benessere fisico dei nostri clienti.","Unsere Tipps",[44,47,50,53,56,59],{"description":45,"_key":46},"“Gut zu schlafen ist wichtig. Durch den Schlaf erneuern wir vitale Energie, stellen mentale Klarheit wieder her und die Lernfähigkeiten, die wir benötigen, um den Herausforderungen des täglichen Lebens zu begegnen. Die Matratze ist dein stiller Begleiter für ein Drittel deines Lebens. Wähle weise für einen besseren Schlaf und ein besseres Leben.","db429570dcfb",{"description":48,"_key":49},"“Der Schlaf spielt eine grundlegende Rolle beim Konsolidieren des Gedächtnisses, da das Gehirn während der nächtlichen Ruhe Informationen, die während des Tages erworben wurden, organisiert und speichert. Darüber hinaus verbessert qualitativer Schlaf kognitive Leistungen, einschließlich Aufmerksamkeit, Konzentration und Problemlösungsfähigkeiten. Nicht nur das, sondern der Schlaf spielt auch eine Schlüsselrolle bei der Stärkung des Immunsystems, da der Körper während des Schlafs Zytokine produziert, Proteine, die helfen, Infektionen und Entzündungen zu bekämpfen.","f29ed36c17d8",{"description":51,"_key":52},"“Stress ist der größte Feind für Gelassenheit und innere Ruhe. Qualitativer Schlaf hilft, Stress zu reduzieren und ermöglicht sich im  Einklang mit dem Leben zu fühlen. Entdecke die Kraft der Erholung!”","6a227a1f4eb3",{"description":54,"_key":55},"“Eine Matratze von hoher Qualität ist nicht nur ein Komfort für den Schlaf; sie spielt eine grundlegende Rolle für die Gesundheit des Körpers, indem sie die richtige Unterstützung für den Rücken bietet und dazu beiträgt, Rückenschmerzen und andere Haltungsprobleme zu verhindern. Eine qualitativ hochwertige Matratze hat eine lange Lebensdauer, was die Notwendigkeit häufiger Ersatzanschaffungen reduziert. Das bedeutet, dass in ein hochwertiges Produkt zu investieren nicht nur eine Verbesserung des Schlafkomforts ist, sondern eine langfristige Investition in das Wohlbefinden und auch eine finanzielle Einsparung sein kann.”","b9bbb186be3c",{"description":57,"_key":58},"“Biologische Matratzen werden aus natürlichen Materialien wie Naturkautschuk, Wolle, biologischer Baumwolle und Kokos hergestellt, die seltener allergische Reaktionen oder Hautreizungen verursachen. Darüber hinaus ist die Produktion dieser Matratzen aufgrund  biologischer Anbauweise der Materialien und  Reduzierung von giftigem Abfall nachhaltiger.”","2bac9d5fde13",{"description":60,"_key":61},"“Die Pflege und Hygiene des Kopfkissens sind entscheidend für einen gesunden und erholsamen Schlaf. Wenn Sie ein Memory-Foam-, Latex- oder Schaumstoffkissen besitzen, empfehlen wir die Verwendung von Dampf aus einem Bügeleisen, um es gründlich zu desinfizieren. Die Kissenhygiene sollte zu einer monatlichen Praxis werden, aber für allergieanfällige Personen empfehlen wir, dies mindestens einmal pro Woche zu tun. Für diejenigen, die  Kissen mit Naturfüllungen haben, wird empfohlen, die Füllung mindestens einmal im Jahr teilweise zu ersetzen und regelmäßig Dampfanwendungen durchzuführen. Denken Sie daran, dass die durchschnittliche Lebensdauer eines Kissens etwa 5 Jahre beträgt. Daher sollten Sie sich um Ihr Kissen kümmern, um maximalen Komfort und maximale Hygiene im Laufe der Zeit zu gewährleisten. In unseren Geschäften finden Sie Sauerstoff-basierte Desinfektionssprays, ideal, um Matratzen, Kissen und Topper frisch und sauber zu halten.\"","3383f95cd1b2",{"image":63,"button_link":66,"button_text":67,"text":68},{"asset":64,"_type":10},{"_type":13,"_ref":65},"image-169f927268a13298af933614f8a2a69b5fb87d98-1333x1778-jpg","topper","Erfahren Sie mehr","Dormibenes Top-Klassiker: leicht, ultraweich, handgefertigter Topper.","2023-12-19T14:28:27Z",{"title":71,"description":72},"Entdecke alle Produkte von Dormibene:","Gut zu schlafen ist wichtig, genauso wichtig wie ethische Produktion. Dormibene ist ein Unternehmen, das sich dafür einsetzt, seinen Produktionszyklus so ethisch und nachhaltig wie möglich zu gestalten. Aus diesem Grund stammen die verwendeten Materialien aus natürlichen Quellen von den besten Lieferanten und werden so verwendet, dass möglichst wenig Abfall entsteht. Seit 1968 stellt Dormibene alle seine Produkte in Handarbeit her und vertraut dabei auf das Wissen seiner Fachleute.","2024-01-18T12:50:44Z",{"text":75,"video":76},"Die perfekte Verbindung zwischen dem handwerklichen Können unserer Region und stets aktualisierten Techniken. Diese Synergie der Perspektiven repräsentiert unsere Einzigartigkeit und ermöglicht es uns, stark individualisierte Maßanfertigungen anzubieten.",{"asset":77,"_type":79},{"_ref":78,"_type":13},"file-ad6dc787fbbaf0ee057557889e0ab0972c8362fa-mp4","file","ZP7627ZkmfDRGke9IVLqz9",{"_createdAt":82,"_rev":83,"_type":84,"language":5,"_id":85,"_updatedAt":86,"items":87},"2023-12-20T18:24:48Z","jJyWa30TrP1TLYygFbkxOY","informazioniTecniche","aff99fa5-42ec-4b36-a740-24bbeb56fb99","2024-01-12T10:51:38Z",[88,148,160],{"text_box":89,"_key":146,"title":147},[90,106,118,130],{"_key":91,"markDefs":92,"children":93,"_type":104,"style":105},"8584cfa22100",[],[94,100],{"_type":95,"marks":96,"text":98,"_key":99},"span",[97],"strong","Hinweise:","b9535932814d0",{"_type":95,"marks":101,"text":102,"_key":103},[]," Die Toleranz des Matratzenmaßes beträgt 2 cm in Länge und Breite, sowie 1 cm in der Höhe.","b9535932814d1","block","normal",{"_key":107,"markDefs":108,"children":109,"_type":104,"style":105},"4c785f743649",[],[110,114],{"marks":111,"text":112,"_key":113,"_type":95},[97],"Keinesfalls:","4b3615db18080",{"_type":95,"marks":115,"text":116,"_key":117},[]," 1) Die Matratze in die Nähe von Wärmequellen oder offenen Flammen aufstellen. 2) Die Matratze oder Teile davon kontinuierlich direkter Sonneneinstrahlung aussetzen. 3) Bestehende Nähte entfernen oder Teile davon entfernen. 4) Etiketten, die am Bezug angenäht sind entfernen. 5) In der Nähe der Matratze rauchen. 6) Die Matratze für längere Zeiträume falten, aufrollen und/oder fest binden. 7) Auf der Matratze springen. 8) Die Matratze oder ihre Bestandteile mit aggressiven Chemikalien und/oder Lösungsmitteln behandeln. 9) Abnehmbare Bezüge anders waschen als auf dem Etikett angegeben. 10) Dampfmaschinen zur Matratzenpflege verwenden. 11) Hochleistungssauger einsetzen. 12) Die Matratze in einer feuchten, nassen und/oder versiegelten Verpackung aufbewahren.","4b3615db18081",{"style":105,"_key":119,"markDefs":120,"children":121,"_type":104},"ccc4f01306ad",[],[122,126],{"_type":95,"marks":123,"text":124,"_key":125},[97],"Matratzengarantie:","860cc45625940",{"marks":127,"text":128,"_key":129,"_type":95},[]," Eine 5-jährige Garantie wird gewährt, sofern ein Kaufbeleg mit dem Kaufdatum und dem Geschäftsnamen des Händlers vorgelegt wird.","860cc45625941",{"markDefs":131,"children":132,"_type":104,"style":105,"_key":145},[],[133,137,141],{"_key":134,"_type":95,"marks":135,"text":136},"fb88ee5c7e8d0",[],"\n",{"_type":95,"marks":138,"text":139,"_key":140},[97],"Die Garantie erlischt in folgenden Fällen:","fb88ee5c7e8d1",{"_type":95,"marks":142,"text":143,"_key":144},[]," Besondere hygienische Bedingungen, insbesondere wenn die Matratze mit organischen Flüssigkeiten verschmutzt ist (Gesetzlicher Erlass 81/08 zum Schutz der Gesundheit der Arbeitnehmer). Subjektive Unzufriedenheit mit der Leistung und/oder den Merkmalen des Produkts, die zum Zeitpunkt des Kaufs offensichtlich waren (z. B. zu weiche/harte Matratze, zu viel Wärme speichert/abgibt, usw.). Transportschäden oder Schäden, die bei der Lieferung nicht gemeldet wurden. Änderungen am Produkt oder an Teilen davon. Unsachgemäße Verwendung des Produkts oder Vernachlässigung bei der Verwendung und/oder Lagerung. Abnutzung oder Schäden aufgrund normaler Beanspruchung oder aufgrund von Verantwortlichkeit des Benutzers (z. B. Löcher oder Risse). Schimmelbildung nach 4 Monaten ab dem Lieferdatum des Produkts; Laboruntersuchungen zeigen, dass Schimmelbildung nach 4 Monaten Nutzung auf eine Kontamination der Umgebung zurückzuführen ist. Verwendung eines ungeeigneten Lattenrosts. Normale Muldenbildung, die während der anfänglichen Nutzungszeit auftritt. Bildung von Pilling. Dabei handelt es sich um ein natürliches Phänomen, bei dem sich auf gestricktem Stoff oder bestimmten Arten von Geweben eine Oberflächenschicht von Fusseln bildet, die sich verwickeln und viele kleine Knötchen oder Bällchen bilden. Die Bildung von Pilling ist unvermeidlich und wird durch die normale Nutzung des Produkts verursacht.","fb88ee5c7e8d2","0431ea6f0d26","494311edc10c","Hinweise und Garantie",{"text_box":149,"_key":158,"title":159},[150],{"markDefs":151,"children":152,"_type":104,"style":105,"_key":157},[],[153],{"_type":95,"marks":154,"text":155,"_key":156},[],"Der Käufer hat das Recht, von diesem Vertrag zurückzutreten, indem er innerhalb von 14 Tagen nach Erhalt der Ware eine ausdrückliche Mitteilung per Einschreiben mit Rückschein abgibt. Der Käufer muss die Ware unverzüglich zurücksenden oder übergeben und dies in jedem Fall innerhalb von vierzehn Kalendertagen ab der Mitteilung des Rücktritts tun. Die Frist ist gewährt, wenn die Waren vor Ablauf von vierzehn Kalendertagen zurückgesandt werden. Die Rücksendekosten trägt der Käufer. Um eine Rückerstattung zu erhalten, muss das Produkt ordnungsgemäß geschützt und verpackt sein. Die Verpackung der zurückzugebenden Produkte obliegt dem Kunden. Jedes zurückzugebende Produkt muss ordnungsgemäß verpackt sein, um den Versand per Expresskurier zu überstehen. Wenn die Originalverpackung nicht mehr vorhanden ist, muss gleichwertige oder bessere Verpackung verwendet werden. Kunden werden darauf hingewiesen, dass beschädigte Produkte, die aufgrund unzureichender Verpackung zurückgegeben werden, nicht akzeptiert werden. Die Waren müssen dennoch mit angemessener Sorgfalt gelagert, behandelt und überprüft und unversehrt, vollständig in jeder Hinsicht, zusammen mit gegebenenfalls vorhandenem Zubehör und illustrativem und/oder identifizierendem Material, das nicht auf irgendeine Weise manipuliert wurde, zurückgegeben werden, und sie müssen perfekt für den beabsichtigten Gebrauch geeignet sein, frei von Anzeichen von Verschleiß oder Verschmutzung. In Übereinstimmung mit Artikel 57 Absatz 2 des Verbrauchergesetzbuches ist der Benutzer für jede Wertminderung verantwortlich, die sich aus einer Handhabung der Waren ergibt, die nicht der Natur und den Merkmalen der Waren selbst entspricht. In diesem Fall kann Dormibene Srl nach schriftlicher Mitteilung den Betrag der Rückerstattung aufgrund dieser Wertminderung reduzieren. Im Falle des Rücktritts wird der Wert der Produkte, die Sie zurückgeben möchten, Ihnen gutgeschrieben. Die Versandkosten, die für den Erstversand der Waren bezahlt wurden, sind nicht aus dem Wert der zurückgegebenen Produkte erstattungsfähig. Zum Zeitpunkt der Rückerstattung wird der gezahlte Betrag auch um die Versandkosten für die Rücksendung der Produkte an Dormibene Srl reduziert.","e3b44ba0b3310","9e8bb41be4ad","291cc4151e2245579d601cd2da32f302","Widerrufsrecht",{"text_box":161,"_key":261,"title":262},[162,170,178,186,193,201,208,216,223,231,238,246,253],{"children":163,"_type":104,"style":105,"_key":168,"markDefs":169},[164],{"marks":165,"text":166,"_key":167,"_type":95},[],"Die Versandkosten für gekaufte Produkte sind für Italien kostenlos, mit Ausnahme der Inseln, für die wir Ihnen gerne ein Angebot unterbreiten können.","ae7cc4777d490","6bf0eabfd98d",[],{"markDefs":171,"children":172,"_type":104,"style":105,"_key":177},[],[173],{"_key":174,"_type":95,"marks":175,"text":176},"ed7354bc8d01",[],"","3c086b8bd8f4",{"_key":179,"markDefs":180,"children":181,"_type":104,"style":105},"3c18075a8033",[],[182],{"_type":95,"marks":183,"text":184,"_key":185},[],"Die Lieferung erfolgt in der Regel innerhalb von 15 Werktagen in Italien und gilt als Bordsteinkante, daher ist die Lieferung in obere Stockwerke oder das Hineintragen des Produkts ins Haus nicht inbegriffen.","9b9f08a62438",{"style":105,"_key":187,"markDefs":188,"children":189,"_type":104},"ad0880812315",[],[190],{"marks":191,"text":176,"_key":192,"_type":95},[],"676454275646",{"_key":194,"markDefs":195,"children":196,"_type":104,"style":105},"8c03c519597b",[],[197],{"_type":95,"marks":198,"text":199,"_key":200},[],"Wenn die Zahlung per Überweisung erfolgt, beachten Sie bitte, dass die Lieferzeiten ab dem Zeitpunkt berechnet werden, an dem wir die Zahlung auf unserem Bankkonto erhalten.","3e489aea9508",{"_key":202,"markDefs":203,"children":204,"_type":104,"style":105},"72a1eafdd51b",[],[205],{"_type":95,"marks":206,"text":176,"_key":207},[],"7062b7cdbfa5",{"children":209,"_type":104,"style":105,"_key":214,"markDefs":215},[210],{"_type":95,"marks":211,"text":212,"_key":213},[],"Die Lieferzeiten können sich während sommerlicher Schließungen und Feiertage verzögern, an denen die Spediteure keine Lieferungen durchführen. In jedem Fall werden die Produkte innerhalb von 30 Tagen gemäß den gesetzlichen Bestimmungen geliefert.","3ebaac0de945","6a57c7eeb9ca",[],{"_type":104,"style":105,"_key":217,"markDefs":218,"children":219},"4c6adef310a0",[],[220],{"text":176,"_key":221,"_type":95,"marks":222},"87d607ce196b",[],{"children":224,"_type":104,"style":105,"_key":229,"markDefs":230},[225],{"_type":95,"marks":226,"text":227,"_key":228},[],"Die Lieferung erfolgt in Italien (mit Ausnahme des Vatikans, San Marino, Livigno, Campione d'Italia und Freihandelszonen). Wir garantieren keine Lieferung in abgelegenen Gebieten und Gemeinden, wie bergigen Orten, kleineren Inseln oder extremen Randgebieten. Bitte überprüfen Sie auch, dass es keine Hindernisse oder Probleme gibt, die die Lieferung erschweren oder unmöglich machen könnten (z. B. Gebiete mit Fahrverbotszonen, Fußgängerzonen, schmale Straßen, das Vorhandensein von Wendeltreppen).","ac5392ee1d3e","0cd85c9c4270",[],{"_type":104,"style":105,"_key":232,"markDefs":233,"children":234},"6cc0e30a12e2",[],[235],{"marks":236,"text":176,"_key":237,"_type":95},[],"5caa61c26a94",{"_type":104,"style":105,"_key":239,"markDefs":240,"children":241},"5183e5f1093e",[],[242],{"_type":95,"marks":243,"text":244,"_key":245},[],"Aus diesem Grund bitten wir Sie, im Voraus eventuelle Situationen anzugeben, die die Lieferung der Produkte einschränken oder behindern könnten.","0050c4cb4263",{"_key":247,"markDefs":248,"children":249,"_type":104,"style":105},"8a5b2d979086",[],[250],{"_type":95,"marks":251,"text":176,"_key":252},[],"df3966cfb3da",{"children":254,"_type":104,"style":105,"_key":259,"markDefs":260},[255],{"_type":95,"marks":256,"text":257,"_key":258},[],"Das Unternehmen behält sich das Recht vor, erforderliche Änderungen an den Produkten ohne vorherige Ankündigung vorzunehmen.","7c72eaef6262","b9e50bd13203",[],"07e1e0dc8a18781aa896714ef831a394","Lieferzeiten und liefermethoden",1709064997182]