[{"data":1,"prerenderedAt":228},["Reactive",2],{"homepage":3,"informazioniTecniche":81},{"_createdAt":4,"video_banner":5,"_rev":12,"_type":13,"call_second":14,"_updatedAt":22,"call_first":23,"products_overview":30,"language":33,"slideshow":34,"_id":58,"nostri_consigli":59},"2023-12-19T14:28:27Z",{"text":6,"video":7},"Connubio perfetto tra la sapienza artigianale del nostro territorio e una tecnica sempre aggiornata. Questa sinergia di prospettive rappresenta la nostra esclusività e ci permette di proporvi prodotti su misura fortemente personalizzati.",{"_type":8,"asset":9},"file",{"_ref":10,"_type":11},"file-ad6dc787fbbaf0ee057557889e0ab0972c8362fa-mp4","reference","I2JFaJlmKKIZMkCzMqH8ao","homepage",{"image":15,"button_link":19,"button_text":20,"text":21},{"_type":16,"asset":17},"image",{"_type":11,"_ref":18},"image-f99ae333a2ac5e2c222f2e598aa1f648f63bf9be-1266x1689-jpg","azienda","Conosci l’azienda","La nostra falegnameria dedica la massima cura alla produzione di reti artigianali di prima qualità: flessibili ed ergonomiche, perfette per il vostro sonno","2024-02-12T17:00:02Z",{"image":24,"button_link":27,"button_text":28,"text":29},{"_type":16,"asset":25},{"_ref":26,"_type":11},"image-169f927268a13298af933614f8a2a69b5fb87d98-1333x1778-jpg","topper","Scopri di più","Il grande classico dei topper Dormibene: leggero, morbidissimo, rivestito a mano.",{"description":31,"title":32},"Dormire bene è importante, come lo è produrre eticamente. Dormibene è un’azienda che lavora affinchè il proprio ciclo produttivo sia quanto più etico e sostenibile. Per questo motivo i prodotti impiegati sono di prima qualità, provenienti dai migliori fornitori italiani, e impiegati in modo tale da produrre meno scarto. Dal 1968 Dormibene produce artigianalmente tutti i suoi prodotti, affidandosi al sapere dei  suoi professionisti.","Scopri tutti i prodotti Dormibene:","it-it",{"slideshow":35},[36,44,50],{"image":37,"description":40,"button_link":41,"button_text":42,"_key":43},{"_type":16,"asset":38},{"_ref":39,"_type":11},"image-31dbb999f6e33b14de13c4e2598f524a2a735c53-2000x1125-jpg","Guanciale in miglio per un sonno terapeutico e profumato","guanciali","Scopri i guanciali","5f529d4eb707",{"button_text":42,"_key":45,"image":46,"description":49,"button_link":41},"2fa21900c0ca",{"_type":16,"asset":47},{"_ref":48,"_type":11},"image-b4602a2bfcab09cca94f6e013e08bdc0cc0d2803-2000x1125-jpg","Scegli il guanciale più adatto al tuo modo di dormire",{"image":51,"description":54,"button_link":55,"button_text":56,"_key":57},{"_type":16,"asset":52},{"_ref":53,"_type":11},"image-0316cd7b5c2d9a66a25d414e1aeba5f23f72bc10-2000x1125-jpg","Scegli saggiamente il tuo materasso, per un sonno migliore","materassi","Scopri i materassi","ead226e3319261d01ead74cf301ec07e","c9467c71-2017-45cc-a51b-550d070783eb",{"statements":60,"text":79,"title":80},[61,64,67,70,73,76],{"description":62,"_key":63},"“Dormire bene è importante. Con il sonno rinnoviamo l'energia vitale, ripristiniamo la lucidità mentale e le capacità di apprendimento che ci servono ad affrontare la quotidianità della giornata. Il materasso è il tuo compagno silenzioso per un terzo della tua vita. Scegli saggiamente, per un sonno migliore e una vita migliore.”","db429570dcfb",{"description":65,"_key":66},"“Il sonno svolge un ruolo fondamentale nel consolidamento della memoria, poiché durante il riposo notturno il cervello organizza e archivia le informazioni acquisite durante il giorno. Inoltre, un sonno di qualità migliora le prestazioni cognitive, tra cui l'attenzione, la concentrazione e la capacità di risolvere problemi. Non solo, ma il sonno riveste un ruolo chiave nel rafforzare il sistema immunitario, poiché durante il sonno il corpo produce citochine, proteine che aiutano a combattere infezioni e infiammazioni.”","f29ed36c17d8",{"_key":68,"description":69},"6a227a1f4eb3","“Lo stress è il nemico numero uno della serenità. Il sonno di qualità ti aiuta a ridurre lo stress e a sentirsi più in armonia con la vita. Scopri il potere del riposo!”",{"description":71,"_key":72},"“Un materasso di alta qualità non è solo una comodità per il sonno, ma svolge un ruolo fondamentale nella salute del tuo corpo: fornisce il giusto supporto per la schiena e contribuisce a prevenire il mal di schiena e altri problemi posturali. Un buon materasso è progettato per durare nel tempo, riducendo la necessità di sostituirlo frequentemente. Questo significa che investire in un prodotto di qualità non è solo un miglioramento del comfort del sonno, ma può anche essere un investimento a lungo termine per il benessere e il risparmio economico.”","b9bbb186be3c",{"description":74,"_key":75},"“I materassi biologici sono realizzati con materiali naturali, come lattice naturale, lana, cotone biologico, canapa e cocco, che sono meno suscettibili di causare reazioni allergiche o irritazioni cutanee. Inoltre, la produzione di questi materassi adotta spesso pratiche più sostenibili, come la coltivazione biologica dei materiali e la riduzione dei rifiuti tossici.”","2bac9d5fde13",{"description":77,"_key":78},"“La cura e l'igiene del vostro guanciale sono essenziali per garantire un sonno sano e riposante. Se possedete un guanciale in memory foam, lattice o schiumato, vi consigliamo di utilizzare il vapore del ferro da stiro per igienizzarlo completamente. L'igiene del vostro guanciale dovrebbe diventare una pratica mensile, ma per le persone allergiche, consigliamo di farlo almeno una volta a settimana. Per chi ha guanciali biologici, è consigliabile sostituire parzialmente l'imbottitura almeno una volta all'anno e di effettuare regolarmente la vaporizzazione. Ricordate che la vita media di un guanciale è di circa 5 anni, quindi prendetevi cura del vostro guanciale per garantire il massimo comfort e la massima igiene nel tempo. Nei nostri negozi troverete spray igienizzanti all'ossigeno, ideali per mantenere materassi, guanciali e topper freschi e puliti.”","3383f95cd1b2","La scelta di materiali selezionati, oltre la particolare cura ed attenzione dedicate ad ogni fase del processo produttivo, interamente realizzato nel nostro stabilimento, sono elementi essenziali per mantenere inalterate nel tempo condizioni di massimo comfort, nel prioritario rispetto del benessere fisico dei nostri clienti.","I Nostri Consigli",{"_type":82,"language":33,"_id":83,"_updatedAt":84,"items":85,"_createdAt":226,"_rev":227},"informazioniTecniche","d54fe3d8-ad8e-4b7d-832e-806e675c9852","2024-02-26T15:46:07Z",[86,146,158],{"text_box":87,"_key":144,"title":145},[88,104,116,128],{"_key":89,"markDefs":90,"children":91,"_type":102,"style":103},"993005402298",[],[92,98],{"_type":93,"marks":94,"text":96,"_key":97},"span",[95],"strong","Avvertenze:","531df3954f0f0",{"_type":93,"marks":99,"text":100,"_key":101},[]," La tolleranza sul materasso è 2 cm in lunghezza/larghezza e 1 cm in altezza.","531df3954f0f1","block","normal",{"children":105,"_type":102,"style":103,"_key":114,"markDefs":115},[106,110],{"_type":93,"marks":107,"text":108,"_key":109},[95],"Si raccomanda di non:","5af4ed16c67a0",{"_type":93,"marks":111,"text":112,"_key":113},[]," (1) avvicinare il materasso a fonti di calore o fiamme libere. (2) Esporre il materasso, o parti di esso, con continuità ai raggi solari. (3) Rimuovere cuciture esistenti, o parti di esse. (4) Rimuovere le etichette cucite al rivestimento o protette dalla fodera interna dell’anima per i materassi sfoderabili. (5) Fumare nell’ambiente in cui è sito il materasso. (6) Piegare, arrotolare e/o legare strettamente il materasso per lunghi periodi. (7) Saltare sul materasso. (8) Smacchiare il materasso o i suoi componenti con sostanze chimiche aggressive e/o con solventi. (9) Per i prodotti sfoderabili, effettuare lavaggi della fodera diversi da quanto indicato in etichetta. (10) Utilizzare macchine a vapore per la manutenzione del materasso. (11) Utilizzare aspirapolvere ad alta potenza. (12) Conservare il materasso in ambiente umido, bagnato e/o in imballo sigillato.","5af4ed16c67a1","61742ac8dcda",[],{"_type":102,"style":103,"_key":117,"markDefs":118,"children":119},"3647f66468eb",[],[120,124],{"_type":93,"marks":121,"text":122,"_key":123},[95],"Garanzia materassi:","d3c4b4c93a9a0",{"_type":93,"marks":125,"text":126,"_key":127},[]," La garanzia di 5 anni è riconosciuta, previa presentazione di un documento d’acquisto fiscale riportante la data di acquisto e ragione sociale del rivenditore.","d3c4b4c93a9a1",{"markDefs":129,"children":130,"_type":102,"style":103,"_key":143},[],[131,135,139],{"marks":132,"text":133,"_key":134,"_type":93},[],"\n","7f086e9672720",{"_type":93,"marks":136,"text":137,"_key":138},[95],"La garanzia si ritiene nulla nei seguenti casi:","7f086e9672721",{"_key":140,"_type":93,"marks":141,"text":142},"7f086e9672722",[]," Condizioni igieniche pregiudicate, in particolare, se il materasso risulta sporco di liquidi organici (D.Lgs. 81/08 a tutela della salute dei lavoratori). Insoddisfazione, a livello soggettivo, delle prestazioni e/o caratteristiche del prodotto riscontrabili al momento dell’acquisto (es. materasso troppo morbido/rigido, trattiene/disperde troppo calore, etc.). Danni da trasporto o movimentazione non contestati all’atto della consegna. Modifica del prodotto o parte di esso. Utilizzo improprio del prodotto o negligenza e trascuratezza d’uso e/o deposito. Deterioramenti dovuti alla normale usura o danni di responsabilità dell’utente (es. buchi strappi). Formazione di muffa dopo 4 mesi dalla data di consegna del prodotto; test di laboratorio dimostrano che dopo 4 mesi di utilizzo, l’eventuale formazione di muffa deriva da una contaminazione dell’ambiente esterno. Utilizzo di una rete non adeguata. Normale assestamento dell’imbottitura che si verifica nel primo periodo di utilizzo. Formazione di pilling .Si tratta un fenomeno naturale per cui sulla superficie di rivestimento fatto a maglia, o su alcune tipologie di tessuti, si forma uno strato superficiale di peluria, che aggrovigliandosi forma tanti piccoli fiocchi o boccoli. La formazione di pilling è comunque inevitabile ed è causato dal normale uso del prodotto.","637ca4286fc4","494311edc10c","Avvertenze e Garanzie",{"text_box":147,"_key":156,"title":157},[148],{"style":103,"_key":149,"markDefs":150,"children":151,"_type":102},"697e9de386da",[],[152],{"_type":93,"marks":153,"text":154,"_key":155},[],"L’acquirente ha il diritto di esercitare il recesso dandocene comunicazione esplicita con lettera raccomandata A/R entro 14 giorni dal ricevimento della merce.L’acquirente deve rispedire o consegnare la merce immediatamente e in ogni caso entro quattordici giorni solari dalla comunicazione del recesso. Il termine è rispettato se invia la merce prima della scadenza dei quattordici giorni solari. La spesa di rispedizione sarà a carico dell’acquirente.Per ottenere il rimborso il prodotto deve essere opportunamente protetto e imballato.L’imballo dei prodotti da rendere è di responsabilità del cliente, ogni prodotto da restituire dovrà essere imballato correttamente per poter sopportare una spedizione tramite corriere espresso. Se non si dispone più dell’imballo originale occorre munirsi di un imballo paritetico o superiore. Rendiamo noto ai clienti che prodotti resi danneggiati per colpa di imballi non idonei non verranno accettati.I beni dovranno comunque essere custoditi, manipolati e ispezionati con la normale diligenza e restituiti integri, completi in ogni loro parte, corredati da eventuali accessori e materiale illustrativo e/o identificativo eventualmente presente e non manomesso in alcun modo, nonché perfettamente idonei all’uso cui sono destinati e privi di segni di usura o sporcizia.In ottemperanza all’art. 57 comma 2 del Codice del Consumo, l’Utente è responsabile di qualsiasi diminuzione di valore risultante da una manipolazione del bene non conforme al rispetto della natura e delle caratteristiche del bene stesso.In tale caso, Dormibene srl, previa comunicazione scritta, potrà ridurre l’ammontare del rimborso in ragione di tale diminuzione di valore.In caso di recesso ti verrà riaccreditato il valore dei prodotti che intendi rendere, le spese di spedizione pagate per il primo invio della merce non sono rimborsabili dal valore dei prodotti resi , al momento del riaccredito della cifra pagata verranno decurtate inoltre le spese di spedizione relative al rientro dei prodotti stessi presso Dormibene srl.","1f23b05bb17b0","291cc4151e2245579d601cd2da32f302","Diritto di recesso",{"text_box":159,"_key":224,"title":225},[160,168,176,184,192,200,208,216],{"style":103,"_key":161,"markDefs":162,"children":163,"_type":102},"7ed57ae98d57",[],[164],{"_type":93,"marks":165,"text":166,"_key":167},[],"Le spese di spedizione dei prodotti acquistati sono gratuite per l'Italia, a esclusione delle isole, per le quali possiamo fare un preventivo.","4da8e8778c7f0",{"markDefs":169,"children":170,"_type":102,"style":103,"_key":175},[],[171],{"marks":172,"text":173,"_key":174,"_type":93},[],"La consegna avviene mediamente in 15 giorni lavorativi in Italia e si intende al piano strada, quindi non include la consegna al piano e la consegna del prodotto stesso in casa.","06a44e08740e0","24c0dbdf0a90",{"markDefs":177,"children":178,"_type":102,"style":103,"_key":183},[],[179],{"marks":180,"text":181,"_key":182,"_type":93},[],"Se il pagamento avviene tramite bonifico bancario, consideri che i tempi di consegna verranno calcolati dal momento in cui riceveremo il pagamento sul nostro conto corrente.","5929782cc0b90","e248dfa8323e",{"markDefs":185,"children":186,"_type":102,"style":103,"_key":191},[],[187],{"_type":93,"marks":188,"text":189,"_key":190},[],"I tempi di consegna possono subire ritardi nei casi di chiusure estive e di festività in cui i vettori non effettuano consegne. In ogni caso, i prodotti saranno comunque consegnati entro 30 gg secondo i termini di legge.","2ccd9e563e5e0","fdfe0ad79811",{"_type":102,"style":103,"_key":193,"markDefs":194,"children":195},"2ace47f05c18",[],[196],{"_type":93,"marks":197,"text":198,"_key":199},[],"La consegna può avvenire in Italia (sono escluse Città del Vaticano, San Marino, Livigno, Campione d'Italia e zone Franche). Non assicuriamo la consegna in zone e comuni disagiati, come località montane, isole minori o estreme periferie. La preghiamo inoltre di verificare che non esistano eventuali cause ostative o problemi che dovessero rendere difficoltosa o impossibile la consegna (ad es. zone soggette a divieto di transito di automezzi, zone pedonali, strade strette, presenza di scale a chiocciola)","c1204b900be90",{"style":103,"_key":201,"markDefs":202,"children":203,"_type":102},"169c86b88382",[],[204],{"_type":93,"marks":205,"text":206,"_key":207},[],"Per questo le chiediamo di specificare preventivamente la presenza di situazioni che possano limitare o bloccare la consegna dei prodotti.","e83e177b14050",{"markDefs":209,"children":210,"_type":102,"style":103,"_key":215},[],[211],{"_type":93,"marks":212,"text":213,"_key":214},[],"","792509aa142c0","21be72631d22",{"style":103,"_key":217,"markDefs":218,"children":219,"_type":102},"6af9a06eaa8d",[],[220],{"_type":93,"marks":221,"text":222,"_key":223},[],"La ditta si riserva di apportare le modifiche necessarie ai prodotti, senza preavviso.","7fe20c8349790","07e1e0dc8a18781aa896714ef831a394","Tempi e modalità di consegna","2023-12-20T18:24:48Z","i8DNuTfEdUEdFvuyFsFDIC",1709066396442]